{
  "home": "Home",
  "bio": "Bio",
  "workshops": "Workshops",
  "contact": "Contact",
  "loading": "....loading",
  "contactTypes": "Contact",
  "socialNetwors": "Social Networs",
  "cafecitoApp": "If you support free content, invite me a 'cafecito'",
  "somethingWentWrong": "Sorry, an unexpected error has occurred.",
  "politics": "Privacy Policy",
  "tyc": "Legal",
  "copyrightText": "Copyright.",
  "subscribe":"Subscribe",
  "membresia":"Membership",
  "language": {
    "en": "English",
    "es": "Spanish"
  },
  "alquimia": {
    "title":"Alchemy",
    "subtitle":"Registration open until the end of June 2023",
    "description": "The path of Alchemy is a journey of deep self-knowledge.<br />For alchemists, the mind is our laboratory, that magical world where anything can happen and where everything can be created.<br />The first stage of alchemy is to recognize that what we call “problems” are lessons that are presented in our life so that we “modify something”, <span class=text-yellow>“EITHER LEARN THE LESSON OR LEARN THE INJURY”</span>.<br />Ancient <span class=text-yellow>ALCHEMISTS</span> left “clues” through myths, symbologies and allegories to understand the <span class=text-yellow>HISTORY</span> behind the <span class=text-yellow>HISTORY</span> captured before the eyes of all, but only understood by those who were secretly instructed.<br />As it was taught in other times, so it is taught in the <span class=text-yellow>NEFER SCHOOL</span>, eaching the secrets embodied in <span class=text-yellow>STONE</span> called <span class=text-yellow>CATHEDRALS</span>: silent books that will reveal prophecies and teachings for those who want to start the inner journey towards the transmutation and rebirth of being, a process that will invite you to learn tools that will help you modify any aspect of your <span class=text-yellow>REALITY</span> and understand the art of materialization.<br />Alchemy is an inner call that proposes us to undertake the journey from earth to heaven...<br /><br /><i>“We are stardust our essence is to shine with own light”</i><br /><br /> For more information check this <a href='https://www.youtube.com/watch?v=tjQuUHFNXto' target='_blank'>video</a>"
  },
  "talleres": {
    "title": "Online Workshops",
    "description": "100% online and recorded workshops where you want to break limiting beliefs, formulate goals, analyze your name, discover what is behind your “problems” and how to use the crisis as an opportunity.<br /> For more information click <a href='/#/workshops'>here</a>",
    "note":"<span class=text-yellow>ALL WORKSHOPS</span> are <span class=text-yellow>BASIC</span> (meaning that anyone can do it), since <span class=text-yellow>PAY</span> for the workshop you access a closed Facebook group where you will find the theoretical and practical material and the recording of the workshop.",
    "metas2019": {
      "title": "Goals 2019",
      "description": "It was held at the end of 2018, it is a workshop where you will learn to <span class=text-yellow>ASSEMBLE GOALS</span>, discover the <span class=text-yellow>IMPORTANCE OF THE WORD</span> and learn to <span class=text-yellow>ORDER</span>. <br> More info about the workshop <a href='https://api.whatsapp.com/send?phone=542914197428&text=Hola! Me gustaría obtener información sobre el taller \"Metas 2019\". Muchas gracias!' target='_blank'>here</a>."
    },
    "metas2020": {
      "title": "Goals 2020",
      "description": "<span class=text-yellow>ADVANCED</span> level, ideal for those who have already done the workshop <span class=text-yellow>GOALS 2019</span> and want to learn <span class=text-yellow>TIPS</span> and new tools. You will learn the ancient <span class=text-yellow>RITUALS</span> of the time to make <span class=text-yellow>DECEMBER</span> a planting month as it was in ancient times. <br> More info about the workshop <a href='https://api.whatsapp.com/send?phone=542914197428&text=Hola! Me gustaría obtener información sobre el taller \"Metas 2020\". Muchas gracias!' target='_blank'>here</a>"
    },
    "metasDinero": {
      "title": "Goals & Money",
      "description": "You will learn to empty yourself of limiting beliefs that keep you from money, you will learn Neurosales tips that will help you achieve more clients. You will obtain keys that will help you discover the origin of your shortcomings and tools to program your mind to <span class=text-yellow>GENERATE</span> more money. <br/><span class=text-yellow>VALUATION AND SELF-ESTEEM</span>. Understand that money is a reflection of your self-esteem and that the first step to breaking this emotional addiction is <span class=text-yellow>INVEST IN YOURSELF</span>, in your <span class=text-yellow>MIND</span> and in giving yourself the <span class=text-yellow>VALUE</span> towards realizing your <span class=text-yellow>GOALS</span>. <br/> The power of words and action focused on money. Basic prosperity ritual for you to perform in your business.<br>More info about the workshop <a href='https://api.whatsapp.com/send?phone=542914197428&text=Hola! Me gustaría obtener información sobre el taller \"Metas y Dinero\". Muchas gracias!' target='_blank'>here</a>"
    },
    "metasAmor": {
      "title": "Goals & Love",
      "description": "Basic workshop where we work on love relationships, ex-partners, sexuality and how to establish a healthy love relationship by connecting with one's own valuation. <br>ou will learn to empty yourself of limiting beliefs that keep you from LOVE, discover the hidden meaning of <span class=text-yellow>LOVE</span>. You will learn neuroscience tips that will help you understand how the chemistry of falling in love works. You will obtain keys that will help you discover the origin of your emotional deficiencies that are projected in your love relationships. <br/><span class=text-yellow>VALUATION AND SELF-ESTEEM</span> ¿What is self-esteem? “appropriating love”, in this workshop you will <span class=text-yellow>UNDERSTAND IT AT DEEPER LEVELS</span>. <br/> The power of words and action focused on formalizing love relationships. <br/>Former couples, why is it so hard for us to let go? Why do you repeat stories?. <br/>How to deactivate loneliness? <br> More info about the workshop <a href='https://api.whatsapp.com/send?phone=542914197428&text=Hola! Me gustaría obtener información sobre el taller \"Metas y Amor\". Muchas gracias!' target='_blank'>here</a>"
    },
    "alquimizarLaRealidad": {
      "title": "Alchemize Reality",
      "description": "In this workshop you will learn to use the <span class=text-yellow>CRISIS</span> as <span class=text-yellow>OPPORTUNITY</span>, ideal for those who feel that they never achieve their goals <span class=text-yellow>“that things get stuck”</span>.<br> More info about the workshop <a href='https://api.whatsapp.com/send?phone=542914197428&text=Hola! Me gustaría obtener información sobre el taller \"Alquimizar la Realidad\". Muchas gracias!' target='_blank'>here</a>"
    },
    "soltarElPasado": {
      "title": "Let go of the past",
      "description": " Basic workshop that works on the ritual of the end of the year, birthdays and why we repeat stories.<br> More info about the workshop <a href='https://api.whatsapp.com/send?phone=542914197428&text=Hola! Me gustaría obtener información sobre el taller \"Soltar el Pasado\". Muchas gracias!' target='_blank'>here</a>"
    },    
    "usarEnvidiaFavor": {
      "title": "How to use ENVY and NEGATIVITY in your favor",
      "description": "Ideal for negative people who complain or who think that <span class=text-yellow>“envy”</span> hinders their projects, in this workshop you will learn to understand how energy works.<br/>You will learn tips and tools of alchemy that will <span class=text-yellow>TEACH</span> how to use the “negative” <span class=text-yellow>ENERGY</span> to take advantage of it in your favor and materialize your goals.<br> More info about the workshop <a href='https://api.whatsapp.com/send?phone=542914197428&text=Hola! Me gustaría obtener información sobre el taller \"Cómo usar la negatividad y la envidia a tu favor\". Muchas gracias!' target='_blank'>here</a>"
    },
    "ordenaTuInterior": {
      "title": "Order your interior (special SYMPTOMS)",
      "description": "Workshop on physical symptoms, learning to listen to the disease and what our body expresses through the symptom.<br> More info about the workshop <a href='https://api.whatsapp.com/send?phone=542914197428&text=Hola! Me gustaría obtener información sobre el taller \"Ordena tu Interior\". Muchas gracias!' target='_blank'>here</a>"
    },
    "programateParaEstarDelgado": {
      "title": "Program yourself to be skinny ",
      "description": "You will learn the symbolism that marks the scale and its relationship with the emotional conflict that you must work to program yourself to be thin, basic exercises to break the emotional addiction that is projected on food.<br/><span class=text-yellow>YOU WILL LEARN</span> the main <span class=text-yellow>KEYS</span> that will <span class=text-yellow>HELP YOU</span>to break mental patterns that make you fat and how <span class=text-yellow>PROGRAM YOURSELF</span> to be <span class=text-yellow>THIN</span>.<br/><span class=text-yellow>YOU WILL UNDERSTAND</span> that the <span class=text-yellow>FOOD</span> is not the cause of being overweight, but <span class=text-yellow>“HOW WE EAT”</span>.<br/> <span class=text-yellow>FOR EXAMPLE</span> we want desserts like a <span class=text-yellow>POST - STRESS</span>as a solution to emotional conflicts, we eat <span class=text-yellow>RUSTY</span> so as not to <span class=text-yellow>TALK</span>… because your relationship with food has a lot to do with your words.<br>In this workshop you will learn the <span class=text-yellow>BASES</span> to program your mind and your body and direct your reality towards the materialization of the body you want.<br/>We will discover that the factor that makes you gain weight the most is the lack of <span class=text-yellow>LOVE</span>… that's why this workshop is specially focused on <span class=text-yellow>PROGRAM</span> to love your body, empty yourself of the stress that makes you gain weight and understand the emotional origin of being overweight.<br/><span class=text-yellow>THIS WORKSHOP IS A STEP TO ACTION</span>. <br/>The goals is <span class=text-yellow>BE THIN</span>… not stay in “because we have extra kilos”... the time has come to <span class=text-yellow>TAKE ACTION AND TRAIN THE MIND TO GET THE BODY YOU WANT</span>. <br> More info about the workshop <a href='https://api.whatsapp.com/send?phone=542914197428&text=Hola! Me gustaría obtener información sobre el taller \"Programate para estar Delgad@\". Muchas gracias!' target='_blank'>here</a>"
    },
    "senales1": {
      "title": "Signs 1",
      "description": "The language of the prophets is an advanced workshop that will help us understand synchronicity, intuition, dreams and the signs that appear along the way that guide us to discover <span class=text-yellow>“a beyond”</span>.<br/>The word <span class=text-yellow>PROPHETA</span> means \"predict\", to say in advance.<br/>Learning to listen to ourselves is <span class=text-yellow>KEY</span>to learning to <span class=text-yellow>PRE-SAY</span> and understand how <span class=text-yellow>\"language\"</span> orders reality, in addition to our words there are other languages: the famous <span class=text-yellow>\"signs\"</span> that appear along the way, a kind of oracle that invites us to see further and predict <span class=text-yellow>WHERE WE ARE GOING</span>, if our <span class=text-yellow>GOAL</span> is directed or not, if we are really on the path or not.<br/>This workshop will help you understand the first keys so that you understand the <span class=text-yellow>SIGNS</span> that are presented to you on the road to materializing your <span class=text-yellow>GOAL</span>.<br> More info about the workshop <a href='https://api.whatsapp.com/send?phone=542914197428&text=Hola! Me gustaría obtener información sobre el taller \"Señales 1\". Muchas gracias!' target='_blank'>here</a>"
    },
    "senales2": {
      "title": "Signs 2",
      "description": "Learn to <span class=text-yellow>GIVE</span> and learn to <span class=text-yellow>RECEIVE</span>.<br/>The language of the prophets 2 tells us about palm reading… a map <span class=text-yellow>“to reveal the past, present and future”</span>.<br/><p class=text-yellow><i class=text-uppercase>To make this workshop you have to have completed the workshop signal 1, since it is a continuation.</i></p>More info about the workshop <a href='https://api.whatsapp.com/send?phone=542914197428&text=Hola! Me gustaría obtener información sobre el taller \"Señales 2\". Muchas gracias!' target='_blank'>here</a>"
    },
    "senales3": {
      "title": "Signs 3",
      "description": "<span class=text-yellow>“THE POWER OF THE NAME”</span>, analyze your name and your history, the secret of your sounds and how to learn to find the hidden signs in your name.<br/>This workshop is <span class=text-yellow>UNIQUE</span> in its <span class=text-yellow>LEVEL</span> and will invite us to <span class=text-yellow>REVEAL</span> big secrets…<br/>It will be a <span class=text-yellow>BEFORE</span> and an <span class=text-yellow>AFTER…</span><br/>Analyze your name and discover your mission and the synchronicities that are hidden.<br/><p class=text-yellow><i class=text-uppercase>To make this workshop you have to have completed the workshop signal  2, since it is a continuation.</i></p> More info about the workshop <a href='https://api.whatsapp.com/send?phone=542914197428&text=Hola! Me gustaría obtener información sobre el taller \"Señales 3\". Muchas gracias!' target='_blank'>here</a>"
    },
    "genealogia": {
      "title": "Genealogy 'The plot of traumas'",
      "description": "A workshop that will provide you with tools to discover the origin of inherited symptoms and conflicts.<br/><span class=text-yellow>Inherited stories</span>: symptoms and conflicts that we unconsciously repeat. You will learn to analyze the family tree from the personal history <span class=text-yellow>“following the plot of the pain or symptom”</span>.<br/>You will learn the process of solving traumas and conflicts. <br/><span class=text-yellow>Do you feel called to understand family history?</span>.<br> More info about the workshop <a href='https://api.whatsapp.com/send?phone=542914197428&text=Hola! Me gustaría obtener información sobre el taller \"Genealogía\". Muchas gracias!' target='_blank'>here</a>"
    }
  },
  "membership": {
    "title":"Alchemy Membership",
    "shortDescription": "An intimate and private space for those who want to continue learning from alchemical teachings.<br />For more information click <a href='/#/membership'>here</a></a>",
    "description": "A space for learning, reflections and self-knowledge resources <span class=\"text-red icon-text\">♥️</span>.<br /><br /><span class=\"icon-text\">✨</span> <span class=text-yellow>Classrooms open to members only</span>: We will learn the hidden language of historical monuments, the hidden history of myths and the work of the oratory to discover the origin of symptoms and conflicts. <br/> <span class=\"icon-text\">✨</span><span class=text-yellow> In this new space I will teach</span>: Rituals, tools and exercises that will help you in your inner process.<br/><br/>If you are interested in being a member of the membership click <a href='https://api.whatsapp.com/send?phone=542914197428&text=Hola! Me gustaría obtener información sobre la \"Membresía\". Muchas gracias!' target='_blank'>here</a>"
  },
  "subscribite": {
    "title": "Subscribe",
    "description": "Recibí consejos, reflexiones de forma periódica"
  }
}